<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Акция во время короновируса");
$APPLICATION->SetPageProperty("description", "акция во время короновируса");
$APPLICATION->SetTitle("Акция во время короновируса");
?><h2>Самоизоляция с Искони!</h2>
 Тепло, уютно, безопасно. В наших дома коронавируса нет!<br>
 Наша компания желает здоровья Вам и Вашим близким и призывает соблюдать режим самоизоляции в связи с пандемией коронавируса. Представьте, насколько сейчас комфортно тем, кто проводит время в своем доме, а не в квартире в 4-х стенах. Считаем, что сейчас лучшее время, чтобы запланировать стройку своего дома!<br>
 <br>
 Чтобы Вам было легко и интересно проводить время дома мы подготовили специальную акцию - индивидуальный проект дома из клееного бруса всего за 10 000 рублей!<br>
 За эту сумму мы совместно с вами:<br>
 - выберем архитектурный стиль вашего будущего дома;<br>
 - отрисуем внешний вид;<br>
 - сделаем общие планировки и планировки каждого помещения;<br>
 - сделаем план кровли, навеса для авто и веранды;<br>
 - выберем материалы, которые будем использовать при строительстве;<br>
 - проведем все необходимые консультации;<br>
 - вместе проработаем все технологические узлы;<br>
 - проведем все необходимые инженерные расчеты;<br>
 - дадим общие рекомендации по выбору фундамента, внутренним и внешним инженерным системам.<br>
 <br>
 Эта работа займет примерно месяц и даст Вам не только представление о том, как будет выглядеть ваш будущий дом, но и существенно сократит время подготовки к стройке: к моменту выхода из карантина нам останется только ударить по рукам и приступить к строительству, так как основные вопросы будут уже согласованы!<br>
 <br>
 <br>
 Подписывайтесь на наш канал, инстаграм @iskoni_wood и давайте проведем время самоизоляции с пользой! <iframe width="560" height="315" src="https://www.youtube.com/embed/Kfe5aBCZEIU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen style="margin: 0;"></iframe>

 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>