<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetPageProperty("keywords", "Политика конфиденциальности");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><div style="text-align: justify;">
	<h1>Политика конфиденциальности</h1>
	<p>
 <b>Политика ООО «Искони» в отношении обработки персональных данных </b>
	</p>
	<p>
		 Юридический адрес ООО «Искони»: 107078, г. Москва, 1ый Басманный переулок, 5/20, стр 2, оф. 35.<br>
 <br>
	</p>
	<p>
		 1. Назначение и область действия документа&nbsp;<br>
		 1. «Политика ООО «Искони» (далее по тексту также - Общество) в отношении обработки персональных данных» (далее - Политика) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.&nbsp;<br>
		 2. Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений и филиалов ООО «Искони».&nbsp;<br>
		 3. Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств.&nbsp;<br>
		 4. К настоящей Политике имеет доступ любой субъект персональных данных.&nbsp;<br>
		 2. Определения&nbsp;<br>
		 1. Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию.&nbsp;<br>
		 2. Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.&nbsp;<br>
		 3. Субъекты персональных данных ООО «Искони» обрабатывает персональные данные следующих лиц:&nbsp;<br>
		 • работников ООО «Искони»;&nbsp;<br>
		 • субъектов, с которыми заключены договоры гражданско-правового характера;&nbsp;<br>
		 • кандидатов на замещение вакантных должностей ООО «ИСКОНИ»;&nbsp;<br>
		 • клиентов ООО «ИСКОНИ»;&nbsp;<br>
		 • зарегистрированных пользователей сайта ООО «ИСКОНИ»»&nbsp;<br>
		 • представителей юридических лиц;&nbsp;<br>
		 • поставщиков (индивидуальных предпринимателей).&nbsp;<br>
		 4. Принципы и условия обработки персональных данных&nbsp;<br>
		 1. Под безопасностью персональных данных ООО «ИСКОНИ» понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.&nbsp;<br>
		 2. Обработка и обеспечение безопасности персональных данных в ООО «ИСКОНИ» осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.&nbsp;<br>
		 3. При обработке персональных данных ООО «ИСКОНИ» придерживается следующих принципов:&nbsp;<br>
		 • законности и справедливой основы;&nbsp;<br>
		 • ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;&nbsp;<br>
		 • недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;&nbsp;<br>
		 • недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;&nbsp;<br>
		 • обработки персональных данных, которые отвечают целям их обработки;&nbsp;<br>
		 • соответствия содержания.&nbsp;<br>
		 4. Общество обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:&nbsp;<br>
		 • обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;&nbsp;<br>
		 • обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;&nbsp;<br>
		 • обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;&nbsp;<br>
		 • обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;&nbsp;<br>
		 • осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;&nbsp;<br>
		 • осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.&nbsp;<br>
		 4. ООО «ИСКОНИ» вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.&nbsp;<br>
		 Лица, осуществляющие обработку персональных данных по поручению ООО «ИСКОНИ», обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.&nbsp;<br>
		 5. В случаях, установленных законодательством Российской Федерации, ООО «ИСКОНИ» вправе осуществлять передачу персональных данных граждан.&nbsp;<br>
		 6. В целях информационного обеспечения в Общества могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов.&nbsp;<br>
		 7. Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.&nbsp;<br>
		 5. Права субъекта персональных данных&nbsp;<br>
		 Гражданин, персональные данные которого обрабатываются ООО «ИСКОНИ», имеет право:&nbsp;<br>
		 • получать от ООО «ИСКОНИ»:&nbsp;<br>
		 • подтверждение факта обработки персональных данных ООО «ИСКОНИ»;&nbsp;<br>
		 • правовые основания и цели обработки персональных данных;&nbsp;<br>
		 • сведения о применяемых ООО «ИСКОНИ» способах обработки персональных данных;&nbsp;<br>
		 • наименование и местонахождения ООО «ИСКОНИ»;&nbsp;<br>
		 • сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «ИСКОНИ» или на основании федерального закона;&nbsp;<br>
		 • перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;&nbsp;<br>
		 • сведения о сроках обработки персональных данных, в том числе о сроках их хранения;&nbsp;<br>
		 • сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;&nbsp;<br>
		 • информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных;&nbsp;<br>
		 • наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО «ИСКОНИ»;&nbsp;<br>
		 • иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;&nbsp;<br>
		 • требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;&nbsp;<br>
		 • отозвать свое согласие на обработку персональных данных;&nbsp;<br>
		 • требовать устранения неправомерных действий ООО «ИСКОНИ» в отношении его персональных данных;&nbsp;<br>
		 • обжаловать действия или бездействие ООО «ИСКОНИ» в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО «ИСКОНИ» осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;&nbsp;<br>
		 • на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.&nbsp;<br>
		 6. Ответственность&nbsp;<br>
		 В случае неисполнения положений настоящей Политики ООО «ИСКОНИ» несет ответственность в соответствии действующим законодательством Российской Федерации.
	</p>
	<p>
		 ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!&nbsp;<br>
		 Получить разъяснения по интересующим Вас вопросам обработки Ваших персональных данных, обратившись лично в ООО «ИСКОНИ» либо направив официальный запрос по Почте России по адресу: 107078, г. Москва, 1ый Басманный переулок, 5/20, стр 2, оф. 35.<br>
 <br>
		 В случае направления официального запроса в ООО «ИСКОНИ» в тексте запроса необходимо указать:&nbsp;<br>
		 • ФИО;&nbsp;<br>
		 • номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;&nbsp;<br>
		 • сведения, подтверждающие Ваше участие в отношениях с ООО «ИСКОНИ» либо сведения, иным способом подтверждающие факт обработки персональных данных ООО «ИСКОНИ»;&nbsp;<br>
		 • подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.
	</p>
	<p>
		 На сайте <a href="https://iskoni.ru">www.iskoni.ru</a> публикуется актуальная версия «Политики «ООО «ИСКОНИ» в отношении обработки персональных данных».
	</p>
	<p>
		 Сведения о реализуемых требованиях к защите персональных данных&nbsp;<br>
		 ООО «ИСКОНИ» при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.
	</p>
	<p>
		 К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:&nbsp;<br>
		 • определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;&nbsp;<br>
		 • применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;&nbsp;<br>
		 • применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;&nbsp;<br>
		 • оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;&nbsp;<br>
		 • обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;&nbsp;<br>
		 • восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;&nbsp;<br>
		 • установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;&nbsp;<br>
		 • контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;&nbsp;<br>
		 • учет машинных носителей персональных данных;&nbsp;<br>
		 • организация пропускного режима на территорию Общества;&nbsp;<br>
		 • размещение технических средств обработки персональных данных в пределах охраняемой территории;&nbsp;<br>
		 • поддержание технических средств охраны, сигнализации в постоянной готовности;&nbsp;<br>
		 • проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований безопасности персональных данных
	</p>
	<p>
		 В целях координации действий по обеспечению безопасности персональных данных в ООО «ИСКОНИ» назначены лица, ответственные за обеспечение безопасности персональных данных.
	</p>
	<p>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>