<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "«Искони» – московское представительство крупнейшей в Татарстане строительно-производственной компании «Кедр»");
$APPLICATION->SetPageProperty("description", "«Искони» – московское представительство крупнейшей в Татарстане строительно-производственной компании «Кедр»");
$APPLICATION->SetTitle("О компании");
?><div id="about">
	<h1 class="page-title text-center">Коротко о компании</h1>
	<p>
		 «Искони» – московское представительство крупнейшей в Татарстане строительно-производственной компании «Кедр», которая с 1995 года занимается <a class="linelink" href="https://iskoni.ru/">строительством деревянных домов</a> из оцилиндрованного бревна, профилированного и клееного бруса собственного производства.
	</p>
<p><iframe width="100%" height="450" src="https://www.youtube.com/embed/243K43SwLoY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
	<h2 class="section-title text-center">Почему «Искони» и что это значит</h2>
	<p>
	</p>
	<p>
		 «Искони» – с древнерусского означает «с давних, незапамятных времен». Собственный дом искони был символом надежности, основательности и состоятельности. Дом – это основа нашей жизни и продолжения рода, крепкий и надежный тыл. Свой дом – это образ жизни.
	</p>
	<p>
		 Дом – это сложная экосистема, создать и разобраться в которой наша общая и очень увлекательная задача! Дом стоит на земле, к дому поступают тепло и свет. В доме находятся ваши близкие и самые любимые люди, в доме тепло и уютно, из кухни слышен вкусный запах свежей выпечки, а из-за окна из сада доносится счастливый детский смех. Все что находится вокруг дома и внутри него создают среду обитания человека, его внутренний мир, который должен быть в гармонии с окружающим.
	</p>
	<p>
		 Наша работа – это совместное с вами создание особой формы познания мира – своего ДОМА. Поэтому мы = вы, а вместе мы ИСКОНИ.
	</p>
	<div class="row preim-line">
		<div class="col-6 preim-item">
			<div class="row">
				<div class="col-3">
 <img src="img/preim-about-1.png" class="img-responsive">
				</div>
				<div class="col-9">
					<div class="table-cell">
						 строим дома из клееного бруса с 1998 года
					</div>
				</div>
			</div>
		</div>
		<div class="col-6 preim-item">
			<div class="row">
				<div class="col-3">
 <img src="img/preim-about-2.png" class="img-responsive">
				</div>
				<div class="col-9">
					<div class="table-cell">
						 стоимость наших домов в среднем ниже на 10% чем у конкурентов за счет внедрения инновационных технологий утепленного бруса и собственного производства
					</div>
				</div>
			</div>
		</div>
		<div class="col-6 preim-item">
			<div class="row">
				<div class="col-3">
 <img src="img/preim-about-3.png" class="img-responsive">
				</div>
				<div class="col-9">
					<div class="table-cell">
						 личный контроль руководства компании за ходом строительства каждого объекта
					</div>
				</div>
			</div>
		</div>
		<div class="col-6 preim-item">
			<div class="row">
				<div class="col-3">
 <img src="img/preim-about-4.png" class="img-responsive">
				</div>
				<div class="col-9">
					<div class="table-cell">
						 семейные ценности и традиции для нас превыше всего. За счет этого мы построим самый лучший, теплый и уютный дом для вас и вашей семьи!
					</div>
				</div>
			</div>
		</div>
	</div>
	<p>
	</p>
	<p class="container">
	</p>
	<p>
	</p>
	<h2 class="section-title text-center">«Искони» в лицах</h2>
	<div class="row">
		<div class="col-4 mb-15">
			<div class="col-3_ mb-15">
 <img alt="Каримов Тагир" src="img/k01-2.jpg">
			</div>
			<div class="col-9_ mb-15">
				<p>
 <b>Каримов Тагир</b>
				</p>
				<p>
					 Основатель производственной компании «Кедр».
				</p>
				<p>
					 Идейный вдохновитель компании «Искони».
				</p>
				<p>
					 Имеет 25-ти летний опыт строительства домов из дерева. Базовое образование, полученное в академии им. Можайского, в совокупности с практическим подходом второго образования Поволжского государственного технологического университета, позволяют ему всегда находиться на пике современных, актуальных и востребованных технологий в сфере деревянного домостроения. Автор собственных уникальных запатентованных технологий в области производства бруса. Увлекается футболом, профессионально играет в бильярд.
				</p>
			</div>
		</div>
		<div class="col-4 mb-15">
			<div class="col-3_ mb-15">
 <img alt="Малыгин Александр" src="img/k01-3.jpg">
			</div>
			<div class="col-9_ mb-15">
				<p>
 <b>Малыгин Александр</b>
				</p>
				<p>
					 Генеральный директор компании «Искони».
				</p>
				<p>
					 Кандидат технических наук.
				</p>
				<p>
					 Подполковник запаса Военно-Космических сил Российской Федерации. На заре карьеры служил на космодроме «Плесецк». Имел прямое отношение к подготовке и запуску космических аппаратов. По окончании службы закончил РЭА им. Плеханова. Принес в деревянное домостроительство космическую точность на всех этапах производства. Увлекается спортом и коллекционированием.
				</p>
			</div>
		</div>
		<div class="col-4 mb-15">
			<div class="col-3_ mb-15">
 <img alt="Сабирова Эльмира" src="img/k01-4.jpg">
			</div>
			<div class="col-9_ mb-15">
				<p>
 <b>Сабирова Эльмира</b>
				</p>
				<p>
					 Архитектор компании «Искони».
				</p>
				<p>
					 Закончила Казанский Государственный Архитектурно-Строительный Университет (КИСИ). Квалификация : Архитектор-Бакалавр по специальности «Архитектор». Владеет многими профессиональными архитектурными программами. С помощью которых поможет воплотить в реальность дом Вашей мечты от эскизных решений до рабочих чертежей. Более 4х лет опыта работы в проектировании малоэтажных строений. Увлекается живописью, фотографией и спортом.
				</p>
			</div>
		</div>
		<div class="col-4 mb-15">
			<div class="col-3_ mb-15">
 <img alt="Сафиуллин Рашит" src="img/k01-1.jpg">
			</div>
			<div class="col-9_ mb-15">
				<p>
 <b>Сафиуллин Рашит</b>
				</p>
				<p>
					 Производитель работ.
				</p>
				<p>
					 Профессиональный строитель. Закончил Казанский строительный техникум (ныне Казанский строительный колледж),- ведущее в Татарстане государственное образовательное учреждение по подготовке профессиональных кадров в области строительства. Имеет более чем 30-летний опыт строительства промышленных объектов и индивидуального домостроения. В «послужном списке» Рашита – более трех сотен построенных домов из клееного бруса. Одним из первых освоил инновационный продукт нашей компании– утепленный клееный брус. Надежность, основательность, высокое качество сдаваемых объектов,- его визитная карточка. Увлекается хоккеем.
				</p>
			</div>
		</div>
		<div class="col-4 mb-15">
			<div class="col-3_ mb-15">
 <img alt="Сабирова Эльмира" src="https://iskoni.ru/local/templates/iskoni_2019/images/111.jpg">
			</div>
			<div class="col-9_ mb-15">
				<p>
 <b>Мазин Артем</b>
				</p>
				<p>
					 Архитектор компании «Искони».
				</p>
				<p>
					 В деревянном домостроении более 20 лет. Лауреат архитектурного конкурса Загородный дом 21 века (от WEG)
				</p>
				<p>
				</p>
				 - 1988г. – окончил МГСУ (Московский Государственный Строительный Университет им.Куйбышева)<br>
				 - 1999г. – начало работы в деревянном домостроении.
				<p>
				</p>
			</div>
		</div>
	</div>
	<h2 class="section-title text-center">Что мы делаем</h2>
	<p>
		 Собственные уникальные технологии по производству утепленного клееного бруса, а также передовые немецкие и австрийские разработки позволяют нам возводить дома с улучшенными эксплуатационными и экологическими параметрами. Что также создает значительное преимущество в ценообразовании.
	</p>
	<h2 class="section-title text-center">Спектр работ помимо строительства домов</h2>
	<p>
		 При постройке домов из клееного бруса, помимо непосредственного строительства и монтажа инженерных систем, мы предлагаем целый спектр услуг по разработке дизайн-проектов, созданию и декорированию внутреннего интерьера, ландшафтному дизайну и приусадебному строительству.
	</p>
	<p>
		 Мы осуществляем гарантийное и постгарантийное обслуживание своих объектов, а также разработали ряд уникальных сервисов, направленных на улучшение качества жизни на частной территории близ такого крупного мегаполиса, как Москва.
	</p>
	<h2 class="section-title text-center">Философия своего дома</h2>
	<p>
		 Основное внимание компания «Искони» уделяет созданию комфортной, уютной и экологичной во всех смыслах атмосферы для высокого уровня жизни и отдыха в собственном доме.
	</p>
</div>
<p>
</p>
<p class="container">
</p>
<p>
</p>
<div id="contactPageForm">
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"",
	Array(
		"AREA_FILE_SHOW" => "file",
		"PATH" => SITE_DIR."local/include/zayabout.php"
	)
);?>
<p>
</p>
<p>
</p>
<p>
</p>
 <br>



<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>