<?if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<!--
<p style="text-align: justify;">
	«Искони» – московское представительство крупнейшей в Татарстане производственной компании «Кедр», с более чем 25-летним опытом в строительстве деревянных домов из оцилиндрованного бревна, профилированного и клееного бруса, а также каркасных конструкций.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Собственные уникальные технологии по производству утепленного клееного бруса позволяют нам возводить дома с улучшенными эксплуатационными и экологическими параметрами. Что также создает значительные преимущества в ценообразовании.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помимо непосредственного строительства и монтажа инженерных систем мы предлагаем целый спектр услуг по разработке дизайн-проектов, созданию и декорированию внутреннего интерьера, ландшафтному дизайну и приусадебному строительству.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы осуществляем гарантийное и постгарантийное обслуживание своих объектов, а также разработали ряд уникальных сервисов, направленных на улучшение качества жизни на частной территории близ такого крупного мегаполисов, как Москва.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Основное внимание мы уделяем созданию комфортной, доступной и экологичной во всех смыслах атмосферы как для постоянного проживания, так и для отдыха в собственном доме.
</p>
<p>
	<br>
</p>
-->